Repository: OlivierParent/b0b-SF2
Catalog: src/Ahs/B0bBundle/Resources/translations/b0b.*.xlf
Languages: nl

source: <p>Blood Alcohol Level: %.2f ‰.<br>Bob’s nickname is: ’<strong>%s</strong>’!</p><p>%s</p>
nl: <p>Bloedalcoholgehalte: %.2f ‰.<br>Bobs bijnaam is: ’<strong>%s</strong>’!</p><p>%s</p>

source: Coma Correy|Coma Conny
nl: Coma Corneel|Coma Cornelia

source: Dump the bro in the trunk … together with the keys.|Dump the ho in the trunk … together with the keys.
nl: Dump de bro maar in de kofferbak … samen met de sleutels.|Dump de ho maar in de kofferbak … samen met de sleutels.

source: Fun assured … up to the first bend.
nl: Fun verzekerd … tot aan de eerste bocht.

source: Risky Ronald|Risky Rita
nl: Risico Ronald|Risico Rita

source: Tommy Totalloss|Tory Totalloss
nl: Straalbezopen Steven|Straalbezopen Steffi

source: Wasted Wally|Wasted Wanda
nl: Zjatte Zjef|Zjatte Zjulma

source: You’ll get home safely without any problems.
nl: Je komt zonder problemen veilig thuis.

source: You’ll probably get home without too many scratches.
nl: Je raakt vast wel thuis zonder al te veel schrammen.

source: You’re safe. He won’t find his car tonight anyway.|You’re safe. She won’t find her car tonight anyway.
nl: Je bent safe. Hij vindt zijn auto toch niet meer terug vanavond.|Je bent safe. Ze vindt haar auto toch niet meer terug vanavond.

source: You’re suicidal if you drive home with this b0b.
nl: Je bent levensmoe als je met deze b0b meerijdt.
