Repository: OlivierParent/b0b-SF2
Catalog: src/Ahs/B0bBundle/Resources/translations/messages.*.xlf
Languages: nl

source: <b>artevelde</b> university college ghent
nl: <b>artevelde</b>hogeschool

source: and weighs
nl: en weegt

source: b0b drank
nl: b0b dronk

source: b0b is
nl: b0b is een

source: b0b’s alcohol consumption
nl: b0bs alcoholconsumptie

source: b0b’s personal details
nl: b0bs persoonlijke gegevens

source: b0b’s nickname
nl: b0bs bijnaam

source: Email address
nl: E-mailadres

source: Family name
nl: Familienaam

source: female
nl: vrouw

source: Gender
nl: Geslacht

source: Given name
nl: Voornaam

source: Home
nl: Start

source: hours.
nl: uur.

source: Log in as b0b
nl: Meld je aan als b0b

source: Log me in!
nl: Meld mij aan!

source: Login
nl: Aanmelden

source: Logout
nl: Afmelden

source: male
nl: vent

source: Password
nl: Wachtwoord

source: Password (repeat)
nl: Wachtwoord herhalen

source: Personal details
nl: Persoonlijke gegevens

source: Remember me
nl: Onthoud mij

source: Register
nl: Registreren

source: Register as b0b
nl: Registreer je b0b

source: Register me!
nl: Registreer mij!

source: Start over!
nl: Probeer opnieuw!

source: Tell me!
nl: Zeg het mij!

source: Tell me again!
nl: Zeg het mij nog eens!

source: units
nl: glazen

source: What's your b0b’s name?
nl: Hoe heet jouw b0b?
